export const reviews = [
    {
        id: 1,
        review: "Μπράβο! Άμεση ανταπόκριση, γρήγορη και σωστή δουλειά! Ευγενική και ευχάριστη παρουσία! Εύχομαι τα καλύτερα!"
    },
    {
        id: 2,
        review: "Πολύ καλή δουλειά στην αντικατάσταση της θωρακισμένης μου κλειδαριάς. Καλή τιμή και άμεση εξυπηρέτηση σε ευχαριστώ πολύ Αντζέλα"
    },
    {
        id: 3,
        review: "Τέλια δουλειά και γρήγορη ότι δεν κατάφεραν οι άλλοι το κατάφερες εσύ ευχαριστώ"
    },
    {
        id: 4,
        review: "Οταν αγαπάς πραγματικα αυτό που κάνεις φαινεται πάντα ...Μπράβο  σου Ατζελα !!"
    },
    {
        id: 5,
        review: "Άμεση και ποιοτική εξυπηρέτηση με ευγένεια. Καλή δουλειά, προσεγμένος χώρος."
    },
];