export const reviews = [
    {
        id: 1,
        name: "chrisoula lalou",
        review: "Μπράβο! Άμεση ανταπόκριση, γρήγορη και σωστή δουλειά! Ευγενική και ευχάριστη παρουσία! Εύχομαι τα καλύτερα!"
    },
    {
        id: 2,
        name: "Ελενα Ευσταθιου",
        review: "Πολύ καλή δουλειά στην αντικατάσταση της θωρακισμένης μου κλειδαριάς. Καλή τιμή και άμεση εξυπηρέτηση, σε ευχαριστώ πολύ Άντζελα!"
    },
    {
        id: 3,
        name: "Vasilios Kanaris",
        review: "Τέλεια δουλειά και γρήγορη, ό,τι δεν κατάφεραν οι άλλοι το κατάφερες εσύ, ευχαριστώ!"
    },
    {
        id: 4,
        name: "xristos kon",
        review: "Οταν αγαπάς πραγματικά αυτό που κάνεις, φαίνεται πάντα... Μπράβο σου Άντζελα!!"
    },
];