import {
    keys,
    louketa,
    thorakismenesKleidaries,
    immobilizer,
    unlocking,
} from "../assets/services/index.js";

export const servicesSmall = [
    {
        id: 1,
        title: "Κλειδιά και αντικλείδια",
        img: keys,
        alt: "Κλειδιά και αντικλείδια",
    },
    {
        id: 2,
        title: "Κλειδαριές και λουκέτα",
        img: louketa,
        alt: "Κλειδαριές και λουκέτα",
    },
    {
        id: 3,
        title: "Θωρακισμένες κλειδαριές",
        img: thorakismenesKleidaries,
        alt: "Θωρακισμένες κλειδαριές",
    },
    {
        id: 4,
        title: "Κλειδιά immobilizer για αυτοκίνητα και μοτοσυκλέτες",
        img: immobilizer,
        alt: "Κλειδιά immobilizer",
    },
    {
        id: 5,
        title: "Ξεκλείδωμα σπιτιών και οχημάτων",
        img: unlocking,
        alt: "Ξεκλείδωμα μηχανής",
    },
];

export const servicesLarge = [
    {
        id: 1,
        title: "Κλειδιά",
        description: "Κλειδιά και αντικλείδια για πόρτες, κλειδαριές, οχήματα.",
    },
    {
        id: 2,
        title: "Κλειδαριές",
        description: "Παντός τύπου",
    },
    {
        id: 3,
        title: "Θωρακισμένες κλειδαριές",
        description: "Ποικιλία κλειδαριών ασφαλείας",
    },
    {
        id: 4,
        title: "Τοποθέτηση κλειδαριών",
        description: "Εγκατάσταση κλειδαριών σε πόρτες παλαιάς ή νέας τεχνολογίας",
    },
    {
        id: 5,
        title: "Κλειδιά immobilizer",
        description: "Κλειδιά για αυτοκίνητα και μοτοσυκλέτες με immobilizer",
    },
    {
        id: 6,
        title: "Ξεκλείδωμα σπιτιών και οχημάτων",
        description: "Ξεκλείδωμα πορτών, αυτοκινήτων, μοτοσυκλετών και κλειδαριών γρήγορα και χωρίς ζημιά",
    },
    {
        id: 7,
        title: "Λουκέτα",
        description: "Ποικιλία λουκέτων διαφόρων μεγεθών και για κάθε χρήση",
    },
    {
        id: 8,
        title: "Συναγερμοί οικιών",
        description: "Εγκατάσταση συστημάτων συναγερμού για την ασφάλεια του σπιτιού σας",
    },
    {
        id: 9,
        title: "Χρηματοκιβώτια",
        description: "Ποικιλία χρηματοκιβωτίων για την ασφάλεια των αντικειμένων σας",
    },
    {
        id: 10,
        title: "Λουκέτα μοτοποδηλάτων",
        description: "Ποικιλία λουκέτων για την ασφάλεια του μοτοποδηλάτου σας",
    },
    {
        id: 11,
        title: "Ηλεκτρονικές κλειδαριές",
        description: "Κλειδαριές με ηλεκτρονικό σύστημα για μεγαλύτερη ασφάλεια",
    },
    {
        id: 12,
        title: "Αυτόματο κλείδωμα σε πόρτες",
        description: "Εγκατάσταση αυτόματου κλειδώματος σε εισόδους πολυκατοικιών",
    },
    {
        id: 13,
        title: "Τηλεχειρισμός κλειδαριών",
        description: "Εγκατάσταση συστημάτων τηλεχειρισμού κλειδαριών για γκαραζόπορτες και συναγερμούς",
    },
    {
        id: 14,
        title: "Ξενοδοχειακός εξοπλισμός",
        description: "Ποικιλία κλειδαριών ασφαλείας και ελεγκτών πρόσβασης για ξενοδοχεία",
    }
];